Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Seurantajakson aikana kunnostettiin Kaapin Jounin vanhaa saamelaistilaa Lemmenjoen kansallispuistossa.
sme: Doaibmanvuođđojurdda 4. Muora čujuheami ja vuovdima dahkat nu, ahte dorvvastit luonddu máŋggahámatvuođa seailuma.

source: KulttuuriperinnƷn suojelu sai vahvistusta, kun Lapin luontopalveluihin palkattiin kulttuuriperinnƷn erikoissuunnittelija vuonna 2007. 3. Alueiden hallinta
sme: Lohperávvagiin leat ráddjen olggobeallai detáljjaid mielde máŋggahámatvuođa dáfus divrras guovlluid ja čuozáhagaid.

source: Paikallisten ihmisten oikeudet
sme: Suodjalanguovlluid vuođđudeapmi

source: Toimintaperiaate 1. Mets‰hallitus hyv‰ksyy ja s‰ilytt‰‰ s‰‰dƷksiin ja oikeuden tai toimitusten p‰‰tƷksiin perustuvat paikallisten ihmisten maksuttomat oikeudet luonnonvarojen k‰yttƷƷn ja tuottaa niiden toimeenpanoon tarvittavat palvelut joustavasti ja asiakasl‰htƷisesti kielilait huomioiden.
sme: Doaibmanvuođđojurdda 1. Luonddusuodjalanguovlofierpmádat lea dálá dásis doarvái buorre. Eanodaga gieldda ovttasbargojoavku árvvoštalai, ahte suodjalanguovlluin ja álbmot-mehciin lea positiivvalaš mearkkašupmi gielddaide.

source: Inarin, Utsjoen ja EnontekiƷn kuntalaisille on myƷnnetty maksuttomat kalastus- ja maastoliikenneluvat kolmen vuoden jaksoissa.
sme: n Suodjalanguovlluid ja suodjalanprográmmaide gullevaš guovlluid siskkobeale priváhtaeatnamiid leat lonohallan eará sadjái sajáiduvvi stáhtaeatnamiidda.

source: Kalastuslupaj‰rjestelyt on k‰sitelty vuosittain kuntakohtaisissa kalatalousneuvottelukunnissa.
sme: Meahcce-guovllu siskkobealde eai leat dán plánenbaji áigge lonohallan eatnamiid. Eanageavahusa stivren

source: EnontekiƷn yhteistyƷryhm‰ kokee Mets‰hallituksen roolin paikallisten oikeuksien turvaajana t‰rke‰n‰ ja Mets‰hallituksen toiminnan valtion maiden haltijana hyv‰ksi.
sme: Doaibmanvuođđojurdda 1. Stáhta eatnama sáhttá muhtun dáhpáhusain vuovdit. Oktilaš guovlluid eai laigga, eaige vuovdimiin váttismahte boazodoaluin dahje sámekultuvrrain bargama.

source: Utsjoen yhteistyƷryhm‰n mukaan paikallisia asukkaita tulisi kuunnella enemm‰n.
sme: Stáhta eatnama leat vuovdán luopmohuksema várás dušše lávejuvvon guovlluin.

source: Inarin yhteistyƷryhm‰ katsoo, ett‰ oikeudet ja asiointi ovat toteutuneet hyvin, kuntalaisten kannalta toiminta on ollut sujuvaa ja mƷnkij‰reittioikeudet on saatu p‰‰osin sovittua.
sme: Fásta ássama várás leat vuovdán boares huksejuvvon láigoduktasajiid maiddái boaittobea-leguovlluin. Dasa lassin leat vuovdán muhtun árvvuhis priváhtaeatnama gasku dahje daidda laktáseaddji stáhta eatnama sneaiddaid.

source: Toimintaperiaate 2. Suojelu- ja er‰maa-alueita koskevat paikallisen v‰estƷn oikeudet s‰ilytet‰‰n ja ne otetaan huomioon hoito- ja k‰yttƷsuunnitelmissa.
sme: Doaibmanvuođđojurdda 2. Ođđa luopmovistesajiid láigohit ja vuovdit dušše lávva-guovlluin Laatumaa doaimmas. Ođđa luopmovistesajiid leat láigohan ja vuovdán dušše sajádat - ja gáddesajádatlávva-guovlluin Laatumaa doaimmas.

source: Er‰maa-alueilla paikallisilla luontaiselinkeinojen harjoittajilla on mahdollisuus saada tukikohtia elinkeinon harjoittamista varten.
sme: Doaibmanvuođđojurdda 3. Luondduealáhusaid ja eará báikkálaš dárbbuid várás sáhttá dahkat ng. bieđggoláigohemiid ja geavahanvuoigatvuođasoahpamušaid.

source: Lis‰ksi er‰maa-alueiden hoito- ja k‰yttƷsuunnitelmissa p‰‰osin kaikilla alueilla on mahdollistettu vanhojen sopimuksettomien tukikohtien s‰ilytt‰minen ja sopimuksen tekeminen paikkakuntalaisen omistajan kanssa.
sme: Bieđggoláigohemiid leat dahkan ee. bálgosiidda, gielddaide, virgeoapmahaččaide, turismafitnodatdoalliide sihke priváhta olbmuide eanáš meahcce- ja guollebivddu dárbbuid várás.

source: Lemmenjoen kansallispuiston hoito- ja k‰yttƷsuunnitelma linjaa l‰hikylien asukkaille laajempia oikeuksia kuin muille k‰ytt‰jille mm. motorisoituun liikkumiseen.
sme: Doaibmanvuođđojurdda 4. Čáhceguovlluid láigohit dušše, jus guolledoalloráđđá- dallangoddi guottiha fidnu. Láigohansoahpamušaid leat gieđahallan guolledoalloráđđádallangottiin.

source: Hoito- ja k‰yttƷsuunnitelmissa on kuntalaisten mets‰stys- ja kalastusoikeudet huomioitu mets‰stys- ja kalastuslains‰‰d‰nnƷn mukaisesti.
sme: Čázážiid leat láigohan turismma lassebálvalan- ja áiggeádjedoaimma várás. Leat dahkan muhtun soahpamuša Anáris Suoločielggi lahkosis ja Eanodagas Heahtás.

source: Toimintaperiaate 1. Mets‰hallitus hoitaa joustavasti ja asiakasl‰htƷisesti ilmaisen puun saantiin oikeutettujen ryhmien puun k‰ytƷn edellytt‰m‰t toimet.
sme: Doaibmanvuođđojurdda 5. Huksemeahttun priváhtaeatnama sáhttá oastit lagamustá suodjalanguovlluin ja suodjalanprográmmaide gullevaš guovlluin.

source: Koltille on Sevettij‰rven, Kev‰j‰rven ja Nellimin alueilta osoitettu puunottoalueet kyliens‰ l‰heisyydest‰.
sme: Huksemeahttun priváhtaeatnama leat skáhppon oastimiin dahje lonohallamiin eanáš dušše suodjalanguovlluin ja suodjalanprográmmaide gullevaš guovlluin.

source: Rakennuspuiden ottoa varten on alueet osoitettu tarvittaessa erikseen.
sme: Gávppašemiid ja lonuhemiid leat dahkan bajis 2006−2010 gorálaččat unnán.

source: Utsjoen maatilatalouden harjoittajille on aikoinaan osoitettu kotitarvepuun ottoalueet Inarijoki -varresta Angelin pohjoispuolelta.
sme: Birasministeriija linjemiid mielde meahcceguovlluin ii skáhppojuvvo eana go dušše spiehkastatdáhpáhusas eanaoamastuslonuhemiin EBI-guovddáža guottihettiin

source: EnontekiƷll‰ ei ole ilmaisen puun saantiin oikeutettuja ryhmi‰.
sme: Doaibmanvuođđojurdda 6. Árbevirolaš golledoidin lea oassi davvi kultuvra.

source: Toimintaperiaate 2. Paikalliselle v‰estƷlle ja loma-asuntojen haltijoille myyd‰‰n polttopuuta ja muuta kotitarvepuuta kohtuulliseen k‰yp‰‰n hintaan
sme: Meahciráđđehus dahká dasa golledoidimii gullevaš doaimmaid áššehasdárbbuid mielde ja njuovžilit buori ovttasbarggus eará virgeoapmahaččaiguin, ee. dárkkisteamit ja goaivunguovlluid maŋŋedikšu.

source: Paikalliselle v‰estƷlle ja loma-asuntojen haltijoille on myyty polttopuuta ja muuta kotitarvepuuta kohtuulliseen, k‰yp‰‰n hintaan toimitusmyyntin‰.
sme: Nohkan váldimiid leat dárkkistan jahkásaččat ja dáhkádusaid leat máhcahan goaivuide, jus sii leat dikšon guovllu maŋŋebargguid (duovdagii heiveheapmi, čorgen) ortnegii.

source: Maapuun myynti on lopetettu syksyll‰ 2011 myƷs mets‰talousalueilta. Koivun lupakirjamyynniss‰ jokainen tapahtuma harkitaan tapauskohtaisesti.
sme: Čakčat leat ordnen iešguđetge virgeoapmahašbeliiguin ja čanasjoavkkuiguin oktasaš dárkkistanmátkki golleohcanguovlluide ja nohkan váldimiidda.

source: EnontekiƷn yhteistyƷryhm‰ nostaa esille tarpeen turvata polttopuun saanti myƷs koivun osalta. Toimintaperiaate 3. Havumets‰alueella puun k‰yttƷ‰ ohjataan hinnoittelulla tuoreeseen m‰ntypuuhun.
sme: Doaibmanvuođđojurdda 1. Guovlluid geavahusa stivrema dahkat vuosttažettiin dikšun- ja geavahanplánaide sihke suodjalanguovlluide dikšuma ja geavahusa vuođđojurdagiid vuođul.

source: Tietyill‰ alueilla on tehty m‰ntymetsiin ns. pystymyyntileimikoita joista paikallisille ja mƷkkil‰isille myyd‰‰n kotitarvepuuta.
sme: Dikšun- ja geavahanplánat stivrejit suodjalan- ja meahcceguovlluid geavahusa. Suodjalanguovlluid dikšuma ja geavahusa vuođđojurdagiid beaivádedje maŋimuš 2010.

source: Toimintaperiaate 4. Puun osoitus ja myynti tehd‰‰n niin, ett‰ luonnon monimuotoisuuden s‰ilyminen turvataan.
sme: Doaibmanvuođđojurdda 2. Dikšun- ja geavahanplánat ráhkaduvvojit Sámi Natura 2000 –guovlluid dikšuma ja geavahusa oppalašplána vuođđojurdagiid mielde.

source: Lupaohjeissa on yksityiskohtaisesti rajattu monimuotoisuuden kannalta arvokkaat alueet ja kohteet luvan ulkopuolelle. Suojelualueiden perustaminen
sme: Plánenáigodagas 2006–2010 birasministeriija nannii Anára, Ohcejoga ja Eanodaga guovlluin ovcci dikšun- ja geavahanplána, ruođuid siste plána nannenbeaivemearri:

source: Toimintaperiaate 1. Luonnonsuojelualueverkko on nykyisell‰‰n riitt‰v‰.
sme: • Pöyrisjávrri meahcceguovlu (20.12.2006)• Váhčira meahcceguovlu (22.10.2007)

source: EnontekiƷn kunnan yhteistyƷryhm‰ arvioi, ett‰ suojelualueilla ja kansallispuistoilla on positiivinen merkitys kunnalle. Toimintaperiaate 2. Suojelualueiden ja er‰maiden sis‰ll‰ olevaa sek‰ suojeluohjelmiin kuuluvaa yksityismaata voidaan vaihtaa muualla sijaitsevaan valtionmaahan edellytt‰en, ett‰ vaihdosta ei aiheudu haittaa luontoarvoille ja porotaloudelle.
sme: • Leammi álbmotmeahcci (28.11.2008)• Gálddoaivvi meahcceguovlu ja Sammudjeaggi-Váišjogajeakki jekkiidsuodjalanguovlu (16.12.2008)• Giehtaruohttasa meahcceguovlu (18.12.2008)• Leahttáseanu-Hiehtájoga jekkiidsuodjalanguovlu (18.12.2008)• Darvvatvári meahcceguovlu (16.12.2010)• Muotkkeduoddara meahcceguovlu (16.12.2010)• Čármaduoddara meahcceguovlu (16.12.2010)

source: Suojelualueiden ja suojeluohjelmiin kuuluvien alueiden sis‰ll‰ olevia yksityismaita on vaihdettu muualla sijaitseviin valtionmaihin. Er‰maa-alueiden sis‰lt‰ ei t‰ll‰ suunnitelmakaudella ole tehty vaihtoja.
sme: 1996 nannejuvvon Bátneduoddara meahcceguovllu dikšun- ja geavahanplána beaivádeapmi álggahuvvui 2010. Plána gárvvisteamis ollašuhttojuvvojit biodiversitehtasoahpamuša 8 j artihkal Akwé: Kon rávvagat testemiin.

source: Yhten‰isi‰ alueita ei kuitenkaan pirstota, eik‰ myynneill‰ vaikeuteta porotalouden tai saamelaiskulttuurin harjoittamista. Maisemalliset ja luonnonsuojelulliset arvot otetaan huomioon.
sme: Doaibmanvuođđojurdda 3. Leat mielde lávema sierra dásiin ja doaibmat lávenáššiin čavga ovttasbarggus earenoamážit gielddaiguin, Sámi Liittoin ja Sámi birasguovddážiin.

source: Valtion maata on myyty lomarakentamiseen ainoastaan kaavoitetuilta alueilta.
sme: Lávemii leat váldán oasi iešguđege dásis.

source: Vakituiseen asumiseen on myyty vanhoja rakennettuja vuokratontteja myƷs hajaasutusalueilta.
sme: Plánenbaji áigge lea leamaš jođus máŋggat lávat ja leat doaibman čavga ovttasbarggus sierra doaibmiiguin.

source: Lis‰ksi on myyty joitain v‰h‰arvoisia yksityismaan keskell‰ tai niihin liittyvi‰ valtion maan kaistaleita. Toimintaperiaate 2. Uusia lomarakennuspaikkoja vuokrataan ja myyd‰‰n vain kaavaalueilta Laatumaan toimesta.
sme: Stáhtaráđđi lea nannen Davvi-Sámi (Ohcejohka, Anár, Soađegilli) eanangoddeláva 27.12.2007. Birasminis-teriija lea nannen Duottar-Sámi (Eanodat, Muoná, Gihttel, Kolari) eanangoddeláva 23.6.2010.

source: n Uusia lomarakennuspaikkoja on vuokrattu ja myyty vain asema- ja ranta-asemakaavaalueilta Laatumaan toimesta.
sme: Doaibmanvuođđojurdda 4. Váldolávvahápmi gáddehuksensajiid plánemis lea gieldda ráhkadan oppalašlávva.

source: Toimintaperiaate 3. Luontaiselinkeinojen ja muihin paikallisiin tarpeisiin voidaan tehd‰ ns. hajavuokrauksia ja k‰yttƷoikeussopimuksia.
sme: Leat doaibman doaibmanvuođđojurdagiid vuođul. Oppalašlávaid leat gárvvásmuvvan dahje leat leamaš barggu vuolde čuovvovaččat:

source: Hajavuokrauksia on tehty mm. paliskunnille, kunnille, viranomaisille, matkailuyritt‰jille sek‰ yksityisille p‰‰osin mets‰styksen ja kalastuksen tarpeisiin.
sme: Eanodagas Heahtá birrasa gáddeguovlluid oasseoppalašlávva lea nannejuvvon 27.1.2010. Eanodaga gielddastivra lea mearridan ráhkadit Gilbbesjávrri guvlui oasseoppalašláva sihke ráddjen guovllu.

source: Toimintaperiaate 4. Vesialueita vuokrataan vain, jos kalatalousneuvottelukunta puoltaa hanketta.
sme: Láven álgá geavatlaččat dalle, go Gilbbes-jávri 2020 ovddidanplánain leat meroštallon Gilbbesjávrri guovllu ovddideami linnját.

source: Pienvesi‰ on vuokrattu matkailun oheispalvelu- ja harrastustoimintaa varten.
sme: Ovddidanplána lea válmmaštuvvan 31.10.2011. Oasseoppalašláven álgá jagi 2012.

source: Sopimuksia on tehty muutama Inarissa Saarisel‰n l‰heisyydess‰ ja EnontekiƷll‰ Hetassa. Toimintaperiaate 5. Rakentamatonta yksityismaata voidaan ostaa l‰hinn‰ suojelualueilta ja suojeluohjelmiin kuuluvilta alueilta.
sme: Anáris lea gielddastivra dohkkehan Avvila guovllu oasseoppalašláva 16.9.2010, lávva lea ožžon lágafámu, earret oasseguovlluid 1, 2 ja 3 (Roavvenjárgga hálddahusrievtti mearrádus 18.10.2011).

source: Hankinnoista on vastannut Lapin ELY -keskus yhdess‰ Laatumaan kanssa.
sme: Anárjávrri oasseoppalašlávva ja Äijihjävrri oasseoppalašlávva leat válmmaštallama vuolde.

source: Kauppoja ja vaihtoja on tehty kaudella 2006
sme: Suoločielggi oasseoppalašláva lea gielddastivra

source: suhteellisen v‰h‰n.
sme: dohkkehan 10.11.2011.

source: Toimintaperiaate 6. Perinteinen kullanhuuhdonta on osa pohjoista kulttuuria. Mets‰hallitus tekee sille kullanhuuhdontaan liittyv‰t teht‰v‰t asiakasl‰htƷisesti ja joustavasti hyv‰ss‰ yhteistyƷss‰ muiden viranomaisten kanssa, mm. tarkastukset ja kaivualueiden j‰lkihoito.
sme: Ohcejogas lea Njuorggáma oasseguovllu oasseoppalašlávva ožžon lágafámu 5.6.2007 ja Gáregasnjárgga oasseguovllu oasseoppalašlávva 28.9.2011. Ohcejoga oasseguovllu oasseoppalašláva lea AHR gomihan 30.6.2011 ja lávva boahtá ođđasit válmmaštallama vuollai.

source: P‰‰ttyneet valtaukset on tarkastettu vuosittain ja vakuudet palautettu kaivajille, mik‰li he ovat hoitaneet alueen j‰lkityƷt (maisemointi, siistiminen) kuntoon.
sme: Guorahallanbajis leat sajádatlávaid ja gáddesajádatlávaid ráhkadan čuovvovaččat: Eanodaga Gilbbesjávrris leat Čoalmmevári gáddesajádatláva nuppástusa dohkkehan gielddastivrras 7.5.2009 ja dat lea ožžon lágafámu.

source: Syksyisin on j‰rjestetty eri viranomaistahojen ja sidosryhmien kanssa yhteinen tarkastusmatka kullankaivualueille ja p‰‰ttyneille valtauksille.
sme: Gilbbesjávrri giliguovllu sajádat-lávva viiddideami girdihámmanguvlui lea gielddastivra dohkkehan 5.6.2006. Lávva lea lágafámolaš.

source: Toimintaperiaate 1. Alueiden k‰ytƷn ohjaus tehd‰‰n ensisijaisesti hoito- ja k‰yttƷsuunnitelmiin sek‰ suojelualueiden hoidon ja k‰ytƷn periaatteisiin perustuen.
sme: Anára gielddas lea Kaunispää sajádatlávva nuppástus, mii guoská Suoločielggi váimmus-guovllu. Lávva lea dohkkehuvvon gielddastivrras 12.6.2008 ja dat lea ožžon lágafámu.

source: Periaatteet p‰ivitet‰‰n vuonna 2007.
sme: Laanilas Viskitie sajádatlávva lea álgimin, seamma go Suoločielggis riikkageaidnu 4 birrasa sajádatlávvanuppástus.

source: Hoito- ja k‰yttƷsuunnitelmat ohjaavat suojelu- ja er‰maa-alueiden k‰yttƷ‰.
sme: Anáris lea barggu vuolde Paavisvuono-Apajalahti guovllu gáddesajádatlávva.

source: Suojelualueiden hoidon ja k‰ytƷn periaatteet p‰ivitettiin viimeksi vuonna 2010.
sme: Anára oktasašvuvddiin lea oktasaš fidnun barggu vuolde Rahajärvi gáddesajádatlávva.

source: Toimintaperiaate 2. Hoito- ja k‰yttƷsuunnitelmat laaditaan Lapin Natura 2000
sme: Doaibmanvuođđojurdda 5. Vuođđudit Anára vánddardanguovlu Anára oasseoppalašláva dárkkisteami oktavuođas.

source: -alueiden hoidon ja k‰ytƷn yleissuunnitelman periaatteiden mukaisesti.
sme: Vuođustusat čielggaduvvojit ovttas Anára gielddain.

source: Suunnitelmat on laadittu Natura 2000 -alueiden yleissuunnitelman periaatteiden mukaisesti.
sme: Anára vánddardanguovllu vuođđudeapmi ii leat ovddiduvvon, go Anárjávrri oasseoppalašlávva ii leat válmmaštuvvan.

source: Suunnitelmakaudella 2006–2010 ymp‰ristƷministeriƷ vahvisti Inarin, Utsjoen ja EnontekiƷn alueilla yhdeks‰n hoito- ja k‰yttƷsuunnitelmaa, suluissa suunnitelman vahvistamisp‰iv‰m‰‰r‰:
sme: Eanodaga gieldda ovttasbargojoavku cealká oppalaš kommeantan eanageavahusa stiv-remii, ahte báikkálaččaid evttohusaid galgá vejolašvuođaid mielde váldit fuopmášupmái – ii dušše guldalit.

source: Toimintaperiaate 3. Ollaan mukana kaavoituksen eri tasoilla ja toimitaan kaavoitusasioissa tiiviiss‰ yhteistyƷss‰ erityisesti kuntien, Lapin Liiton ja Lapin ymp‰ristƷkeskuksen kanssa.
sme: Doaibmanvuođđojurdda 1. Eanáš meahcástanvuloš meahcivaljis meahcástit báikkálaš gieldda ássit. Lohpemeahcásteami ordnemis (ee. dihtomearit) ráđđádallat Sámedikkiin, meahcivaljidikšunovttastusaiguin ja eará čanasjoavkkuiguin.

source: Kaavoitukseen on osallistuttu eri tasoilla.
sme: Leat doaibman doaibmanvuođđojurdagiid vuođul.

source: Suunnitelmakaudella on vireill‰ ollut useita kaavoja ja on toimittu tiiviisti yhteistyƷss‰ eri toimijoiden kanssa.
sme: Sámi leatna lea juhkkon nuorta- ja oarjeguovllu guovžadihtomearreguvlui, Eanodat gullá oarjeguvlui, Anár ja

source: Valtioneuvosto on vahvistanut Pohjois-Lapin (Utsjoki, Inari, Sodankyl‰) maakuntakaavan 27.12.
sme: Váldoáššis guovžabivdit leat leamaš gieldda olbmot. Oppalohkái olgobáikegottálaččaid ealgabivdijoavkkut galledit unnán.

source: 2007. Ymp‰ristƷministeriƷ on vahvistanut Tunturi-Lapin (EnontekiƷ, Muonio, Kittil‰, Kolari) maakuntakaavan 23.6.
sme: Meahciráđđehusas meahcástanvuoigatvuođa ohcan joavkkuin leat olgobáikegottálaš meahcásteaddjit jahkásaččat sullii 150−200 st.

source: Toimintaperiaate 4. Ensisijainen kaavamuoto rantarakennuspaikkojen suunnittelussa on kunnan laatima yleiskaava.
sme: Vuovdimassii leahkki smávvameah-civalji lobiid árvvoštallamis leat váldon vuhtii dahkkon čielggadusaid vuođul (MGDL

source: Jos yleiskaava ei ole mahdollinen, k‰ytet‰‰n rantaasemakaavaa.
sme: 2003 ja 2008) gieldda olbmuid geavahan meahcástanjándorat ja sállašat.

source: Uusia ranta-asemakaavoja laaditaan p‰‰s‰‰ntƷisesti yleiskaavoissa osoitetuille alueille ja uudet ranta-asemakaava-alueet pyrit‰‰n keskitt‰m‰‰n maakuntakaavan matkailun ja virkistyksen kehitt‰misvyƷhykkeille.
sme: Dihtomearremearrádusa fápmoáigge leat ordnen jahkásaččat sierra deaivvadeami Sámedikkiin, mas guorahallet meahcásteami ollašuvvama sámiid ruovttuguovllus ja mas mannet čađa guovddáš áššiid, maid Sámediggi oaidná dárbbašlažžan váldit

source: Yleiskaavoja on valmistunut tai on ollut laadittavana seuraavasti:
sme: n vuhtii meahcásteami guovlluid jahkásaš virgeoapmahašplánemis.

source: EnontekiƷll‰ on Hetan ymp‰ristƷn ranta-alueiden osayleiskaava on vahvistettu 27.1. 2010. EnontekiƷn kunnanvaltuusto on p‰‰tt‰nyt laatia Kilpisj‰rven alueelle osayleiskaavan sek‰ rajannut alueen.
sme: Dasa lassin Meahciráđđehus lea ordnen meahcásteami geavatlaš plánema várás jahkásaččat guovlluid joavkoráđđádallamiid Eanodaga, Anára ja Ohcejoga gielddain sihke Sámi bálgosa oasil Soađegili gielddas.

source: Kaavoitus k‰ynnistyy k‰yt‰nnƷss‰ sitten, kun Kilpisj‰rvi 2020 kehitt‰missuunnitelmalla on m‰‰ritetty Kilpisj‰rven alueen kehitt‰misen suuntaviivat.
sme: Leat bovden earret eará Sámedikki, meahcidikšunovttastusaid, guovllu bálgosiid sihke guovllu čanasjoavkkuid eará guovddáš ovddasteaddjiid.

source: Kehitt‰missuunnitelma on valmistunut 31.10.
sme: Leat doaibman doaibmanvuođđojurdagiid vuođul.

source: Inarissa on kunnanvaltuusto hyv‰ksynyt Ivalon alueen osayleiskaavan 16.9.
sme: Gárdunbivddu sálaš oasi leat váldán vuhtii meahcástanlobiid árvvoštallamis.

source: 2010, kaava on saanut lainvoiman, lukuun ottamatta osa-alueita 1, 2 ja 3 (Rovaniemen hallinto-oikeuden p‰‰tƷs 18.10.
sme: Doaibmanvuođđojurdda 3. Meahcástus viiddis stáhta eana- ja čáhceguovlluin vuođđuduvvá meahcivaljináliid lunddolaš buvttadeapmái.

source: 2011). Inarij‰rven osayleiskaava ja Ukonj‰rven osayleiskaava ovat laadittavina.
sme: Meahciráđđehus čuovvu meahcivaljináliid ovdáneami ja geahččala ovttas meahcivaljidikšunbiriin ja meahciv

source: Saarisel‰n osayleiskaavan on kunnanvaltuusto hyv‰ksynyt 10.11.
sme: Meahcivalji eallinbirasgáibádusaid váldit vuhtii buot doaimmain.

source: Utsjoella on Nuorgamin osa-alueen osayleiskaava saanut lainvoiman 5.6.
sme: Meahciráđđehus lea oassálastán jahkásaččat meahcivaljigolbmačiegarehkenastimiid ollašuhttima virgebargun.

source: 2007 ja Karigasniemen osa-alueen osayleiskaava 28.9. 2011. Utsjoen osa-alueen osayleiskaavan on KHO kumonnut 30.6.
sme: Meahcivaljigolbmačiegarehkenastimiid báldii Meahciráđđehus álggahii 2007 ovttasbarggus MGDL:in ovddidit duottarguovlluide loddebeatnagiid vehkiin ollašuhtton rievssatnáliid árvvoštallanmetodaid.

source: 2011 ja kaava tulee uudelleen valmisteluun.
sme: Metoda lea leamaš anus eará davviriikkain juo jagiid.

source: 2009 ja se on saanut lain voiman. Kilpisj‰rven kyl‰alueen asemakaavan laajennuksen lentosatama-alueelle on k unnanvaltuusto hyv‰ksynyt 5.6.
sme: Loddebeatnatveahkehan linnjáárvvoštallamiid álggahedje Davvi-Sámis 2008. Náli ođđa árvvoštallanmetoda lea leamaš hui luohtehahtti, ja dieđuid rievssatnális sáhttá váldit fuopmášupmái meahcásteami árvvoštallamis.

source: 2006. Kaava on lainvoimainen. Inarin kunnassa on Kaunisp‰‰n asemakaavan muutos, joka koskee Saarisel‰n ydinaluetta.
sme: Čakčat 2006 meahcivaljináliid geahppánettiin Meahciráđđehus álggii Davvi-Sámis fámolaččat doarjut báikkálaš meahcásteaddjiid dahkan smávvabeahtobivdima

source: Kaava on hyv‰ksytty kunnanvaltuustossa 12.6.
sme: ovttasbarggus meahcivaljiovttastusaiguin ja bálgosiiguin.

source: 2008 ja se on saanut lain voiman. Laanilassa Viskitien asemakaava on vireill‰ samoin kuin Saarisel‰ll‰ valtatie 4:n ymp‰ristƷn asemakaavamuutos.
sme: Doaimma ulbmilin lea leamaš geahpedit mearkkašahtti láhkai olbmo váikkuhusa lassánan smávvabeahtobáikkiid lahkosis ja dánu gievrudit luonddu dássedeattu seailuma.

source: Inarin yhteismets‰n kanssa on yhteisen‰ hankkeena laadittavana Rahaj‰rven ranta-asemakaava. Toimintaperiaate 5. Perustetaan Inarin retkeilyalue Inarin osayleiskaavan tarkistamisen yhteydess‰.
sme: Meahciráđđehus lea ruhtadan lohpeboađuin maiddái njála eallinguovlluid spiehkastatlobiin dáhpáhuvvi riebanbivddu, mainna geahččalit dorvvastit njála riebanis friija bessenbirrasiid.

source: Perusteita selvitet‰‰n yhdess‰ Inarin kunnan kanssa.
sme: Riebana geahpedeamis njálaguovlluin ávkašuvvet maid eará eallišlájat.

source: Inarin retkeilyalueen perustamista ei ole edistetty, koska Inarij‰rven osayleiskaava ei ole valmistunut.
sme: Meahcivalji eallinbirasgáibádusat leat váldon vuhtii vuovdedoalus birasrávagirjjáža gieđahallanrávvagiid mielde.

source: EnontekiƷn kunnan yhteistyƷryhm‰ toteaa yleisen‰ kommenttina maank‰ytƷn ohjaukseen, ett‰ paikallisten esitykset tulee mahdollisuuksien mukaan huomioida – ei pelk‰st‰‰n kuunnella.
sme: Čuvččá gihkanbáikkiid leat merken báikediehtovuogá-dahkii. Muorračuohpahagaid plánemis leat gihkamat, mat leat dieđus, dárkkistuvvon ja váldon vuhtii gihkanbáikkiid guoski gieđahallanrávvagiid mielde.

source: Mets‰stys
sme: Guollebivdu

source: Toimintaperiaate 1. Valtaosan mets‰stett‰v‰st‰ riistakannasta mets‰st‰v‰t paikalliset kuntien asukkaat.
sme: Doaibmanvuođđojurdda 1. Guollebivdoordnedemiin soahpat iešguđege gieldda guoski guolledoaluráđđádallangottiin.

source: Pienriistaan kohdistuva mets‰styspaine vaihtelee alueen riistakannan mukaisesti.
sme: Ámmátguolásteaddjiid ja báikkálaš olbmuid ovdu váldo vuhtii vuosttažettiin.

source: Kuntalaisten osuus vuosittaisesta riekkosaaliista on keskim‰‰rin 80 %.
sme: Leat doaibman iešguđege gieldda guoski guolledoaluráđđádallangottiid evttohusaid mielde.

source: Ulkopaikkakuntalaiset ovat 2000-luvulla saaneet mets‰st‰‰ Yl‰-Lapin alueilla kanalinnuista vain riekkoa, johtuen 1990- ja 2000-luvun alun heikoista metsotiheyksist‰.
sme: Guollebivdovejolašvuođaid iešguđege geavahanjoavkkuide leat nagodan ollašuhttit bures guolástanlága 1 ja 2 §:a vuođđojurdagiid mielde.

source: Lapin l‰‰ni on jaettu it‰iseen ja l‰ntiseen karhukiintiƷalueeseen, EnontekiƷ kuuluu l‰ntiseen alueeseen, Inari ja Utsjoki kuuluvat it‰iseen alueeseen.
sme: Luondduealáhusain bargiid ja ámmátguolásteaddjiid vejolašvuođat ámmáhis bargamii leat dorvvastuvvon hui bures. Sierravuđot guolástanvuoigatvuođa sisdoalus ja daid geavahusas eai leat ožžon figgamušain fuolakeahttá lágafámolaš čoavdinmálliid.

source: P‰‰s‰‰ntƷisesti karhunkaatajat ovat olleet kuntalaisia.
sme: Válmmaštallama vuolde guolástanláhkii lea dárkkuhus lasihit paragráfaid sierravuđot

source: Kokonaan ulkopaikkakuntalaisten muodostamia hirvenpyyntiseurueita alueella vierailee v‰h‰inen m‰‰r‰.
sme: guolástusa ordnema várás. Doaibmanvuođđojurdda 2. Dorvvastit originála guollenáliid seailuma omd. rávdu

source: Mets‰hallitukselta mets‰stysoikeutta hakeneissa seurueissa on ulkopaikkakuntalaisia mets‰st‰ji‰ vuosittain noin 150–200 kpl.
sme: ja Anárjávrri dápmot. Leat doaibman iešguđege gieldda guoski guolledoaluráđđádallangottiid evtto-husaid mielde.
